brew "awscli"
brew "cask"
brew "cocoapods"
brew "coreutils"
brew "cowsay"
brew "carthage"
brew "ffmpeg"
brew "imagemagick"
brew "jpeg"
brew "jq"
brew "nvm"
brew "python"
brew "ripgrep"
brew "thefuck"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
